/* No comment provided by engineer. */
"Add to Favolites" = "Add to Favolites";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Now Playing" = "Now Playing";

/* No comment provided by engineer. */
"OK" = "OK";

